// __VERIFIER_IGNORE__ Used by PanicCore with PCAppLocal
"HomepageURL" = "https://www.panic.com/transmit/";
// __END_VERIFIER_IGNORE__
"Could not connect to server \"%@\"." = "Verbindung mit Server „%@“ konnte nicht hergestellt werden.";
"Your password may be incorrect. Please double-check your login settings." = "Ihr Passwort könnte falsch sein. Prüfen Sie nochmals Ihre Anmeldeeinstellungen.";
"The site may be inaccessible or your password may be incorrect. Please double-check your login settings." = "Auf die Site kann unter Umständen nicht zugegriffen werden oder Ihr Passwort ist eventuell falsch. Prüfen Sie nochmals Ihre Anmeldeeinstellungen.";
"SupportEmailAddress" = "transmit@panic.com";
"HostKeyChangedURL" = "https://library.panic.com/%@/transmit5/host-key-changed/";

// Dialogs
"Cancel" = "Abbrechen";
"Close" = "Schließen";
"OK" = "OK";
"Remove" = "Entfernen";
"Synchronize" = "Synchronisieren";
"Simulate" = "Simulieren";
"Retry" = "Erneut versuchen";
"Synchronizing" = "Wird synchronisiert";
"In response to \"%@\", the server said:" = "Als Antwort auf „%@“ meldete der Server:";
"Are you sure you want to possibly delete files in your home folder?" = "Möchten Sie wirklich Dateien in Ihrem Benutzerordner löschen?";
"Your home folder contains critical files, and using the \"delete orphaned files\" option can potentially cause serious system problems." = "Ihr Benutzerordner enthält wichtige Dateien und die Verwendung der Option „Verwaiste Dateien löschen“ kann möglicherweise schwere Systemprobleme verursachen.";
"Deleting orphaned files will delete files in the destination folder \"%@\" that are not present in the source folder \"%@\"." = "Das Löschen von verwaisten Dateien löscht Dateien im Zielordner „%@“, die nicht im Quellordner „%@“ vorhanden sind.";
"Are you sure you want to edit %lu files?" = "Möchten Sie %lu Dateien wirklich bearbeiten?";

// Transfers

// Preferences
"ServerMaximumRetryDelayFormat" = "%d Sek.";
"Add ASCII File Extension" = "ASCII-Dateisuffix hinzufügen";
"Add extension" = "Suffix hinzufügen";


// Favorites security
"Unlock Servers" = "Server entsperren";
"The servers database is protected with a passphrase. Enter the passphrase to unlock your servers." = "Die Serverdatenbank ist durch eine Passphrase geschützt. Geben Sie die Passphrase ein, um Ihre Server zu entsperren.";
"Invalid Passphrase" = "Ungültige Passphrase";
"The passphrase provided did not match the passphrase set for the servers database. Please enter the correct password." = "Die eingegebene Passphrase stimmt nicht mit der Passphrase überein, die für die Serverdatenbank festgelegt wurde. Geben Sie das richtige Passwort ein.";
"Choose Master Passphrase" = "Wählen Sie eine Master-Passphrase";
"Syncing saved passwords over a network requires setting a master passphrase, which will be used to encrypt and decrypt sensitive information automatically." = "Wenn Sie gesicherte Passwörter über ein Netzwerk synchronisieren möchten, müssen Sie eine Master-Passphrase festlegen, das zur automatischen Ver- und Entschlüsselung sensibler Daten verwendet wird.";

// Favorites errors
"No servers model metadata" = "Keine Modell-Metadaten für Server";
"The metadata for the previous servers library version could not be found." = "Die Metadaten für die vorherige Server-Bibliotheksversion können nicht gefunden werden.";
"Failed to find servers source model" = "Suche des Server-Quellmodells fehlgeschlagen";
"The servers library is not in a known format." = "Die Serverbibliothek hat ein unbekanntes Format.";
"No servers models found" = "Keine Servermodelle gefunden";
"The servers model files appear to be missing." = "Die Servermodelldateien sind offenbar nicht vorhanden.";
"No mapping model found" = "Kein Zuordnungsmodell gefunden";
"The servers library is not in a format that can be migrated." = "Die Serverbibliothek hat ein Format, das nicht migriert werden kann.";
"Servers import cancelled" = "Serverimport abgebrochen";
"The servers import operation was cancelled." = "Der Serverimportvorgang wurde abgebrochen.";

// Registration

"PurchaseURL" = "https://www.panic.com/transmit/buy.html";
// __VERIFIER_IGNORE__ Used by PanicCore with PCAppLocal
"TrialTimeoutNagHTML" = "<p><b>Ihre %d-Tage-Testzeit ist abgelaufen</b> und die Demo von Transmit mit vollem Funktionsumfang ist beendet. Deshalb sind Favoriten vorübergehend deaktiviert und Ihre Sitzungen auf %d Minuten begrenzt.</p><p><b>Wenn Ihnen Transmit gefällt, kaufen Sie das Programm!</b> Ihre Seriennummer wird Ihnen sofort zugestellt und Sie unterstützen die unabhängige Mac-Softwareentwicklung.</p>";
"EnterSerialNumberButtonTitle" = "Seriennummer eingeben …";
"ActivationLanguage" = "de";   // --$$-USED-EXTERNALLY-$$-- This tag hints our build system... please don't modify it
// __END_VERIFIER_IGNORE__
"PurchaseButtonTitle" = "Kaufen";
"SerialOKMsg" = "Vielen Dank für den Kauf von Transmit!";
"SerialOKText" = "Alle Einschränkungen der unregistrierten Demoversion wurden entfernt. Vielen Dank für Ihren Kauf! Wir hoffen, dass Ihnen Transmit gefällt.";
"PirateSerialMsg" = "Stehlen Sie Transmit nicht.";
"PirateSerialText" = "Es ist einfach: Das Stehlen von Software von einem kleinen Mac-Softwareunternehmen macht es schwerer für uns, großartige Software wie Transmit zu entwickeln. Je mehr Sie stehlen, desto weniger können wir leisten. Kaufen Sie heute Ihre eigene gestohlene, niemals deaktivierte Kopie von Transmit. Auf diese Weise können Sie Ihren Fehler gutmachen.";
"SerialInvalidMsg" = "Dies ist leider keine gültige Seriennummer für Transmit.";
"SerialInvalidTxt" = "Bitte stellen Sie sicher, dass alle Buchstaben, Zahlen und Striche in der korrekten Reihenfolge eingegeben sind. Wenn Sie die Zahl eingeben, ziehen Sie in Betracht, diese Zahl aus Ihrer E-Mail-Nachricht zu kopieren und einzufügen oder umgekehrt.";
"BlacklistModifiedMsg" = "Manipulation festgestellt";
"BlacklistModifiedText" = "Diese Kopie von Transmit wurde durch nicht autorisierte Dritte geändert. Bitte laden Sie eine Originalkopie von www.panic.com herunter.\n\nTransmit wird beendet.";
"DownloadURL" = "https://www.panic.com/transmit/";
"SerialCheckNetErrorMsg" = "Transmit konnte Ihre Seriennummer online nicht überprüfen.";
"SerialCheckNetErrorTxt" = "Deaktivieren Sie Software für die Internetfilterung und Firewall-Software, die Transmit daran hindern könnte, eine Verbindung mit unserem Server herzustellen. Oder prüfen Sie nochmals, ob Ihr Computer mit dem Internet verbunden ist.";
"LostSerialURL" = "http://www.panic.com/transmit/support.html";
"TrialTimerMsg" = "Bitte kaufen Sie Transmit!";
"TrialTimerText" = "Das 7-Minuten-Sitzungszeitlimit für diese nicht registrierte Demo von Transmit wurde erreicht. Wir hoffen, dass Ihnen Transmit gefällt. Wenn Sie es benutzen, denken Sie darüber nach, dafür zu bezahlen. Das geht schnell, ist sicher und einfach.";
"Purchase Transmit to unlock this feature." = "Kaufen Sie Transmit, um diese Funktion freizuschalten.";
"ImportDemoLimitationMessage" = "Das Importieren von Favoriten ist während der kostenlosen Testzeit nicht verfügbar, doch Sie können Favoriten manuell erstellen, was Ihnen eventuell bei der Entscheidung hilft, ob Transmit das Richtige für Sie ist. Wenn Sie Favoriten von einem anderen Ort importieren möchten, kaufen Sie bitte Transmit – das geht schnell und ist sicher.";
"ExportDemoLimitationMessage" = "Das Exportieren von Favoriten ist nach Ablauf der Testzeit nicht mehr verfügbar. Wenn Sie Favoriten exportieren möchten, kaufen Sie bitte Transmit – das geht schnell und ist sicher.";

"AlreadyRegisteredMsg" = "Diese Kopie von Transmit ist bereits registriert.";
"AlreadyRegisteredText" = "Danke für Ihren Kauf!";


"Public" = "Öffentlich";
"%@ Public" = "%@ Öffentlich";
"Untitled Server" = "Unbenannter Favorit";
"Are you sure you want to delete the collection \"%@?\"" = "Möchten Sie wirklich die Sammlung „%@“ löschen?";
"Deleting the collection will also delete all the servers contained within the folder. This action cannot be undone." = "Mit dem Löschen der Sammlung werden auch alle Server innerhalb des Ordners gelöscht. Diese Aktion kann nicht widerrufen werden.";
"Delete" = "Löschen";
"Delete…" = "Löschen …";
"This action cannot be undone." = "Dieser Vorgang kann nicht rückgängig gemacht werden.";
"Are you sure you want to delete the selected items?" = "Möchten Sie die ausgewählten Objekte wirklich löschen?";
"copy" = "Kopie";
"untitled folder" = "unbenannter Ordner";
"This name cannot be used." = "Dieser Name kann nicht verwendet werden.";
"This name is already in use." = "Dieser Name wird bereits verwendet.";
"Checking availability..." = "Verfügbarkeit prüfen …";
"Merge" = "Zusammenführen";
"Enter password for server \"%@\" with user name \"%@\"." = "Geben Sie ein Passwort für den Server „%@“ mit dem Benutzernamen „%@“ ein.";
"Enter username and password for server \"%@\"." = "Geben Sie einen Benutzernamen und ein Passwort für den Server „%@“ ein.";
"The selected items will be deleted immediately." = "Die ausgewählten Objekte werden sofort gelöscht.";
"Move to Trash" = "In den Papierkorb legen";
"Move to Trash…" = "In den Papierkorb legen …";
"The selected items will be moved to the Trash." = "Die ausgewählten Objekte werden in den Papierkorb bewegt.";
"Are you sure you want to delete the selected %i items?" = "Möchten Sie wirklich die ausgewählten %i Objekte löschen?";
"Are you sure you want to delete \"%@\"?" = "Möchten Sie wirklich „%@“ löschen?";
"untitled-bucket" = "unbenanntes-bucket";
"Could not save \"%@\"." = "„%@“ konnte nicht gesichert werden.";
"Saving of this document type is not supported." = "Sichern dieses Dokumenttyps wird nicht unterstützt.";
"Could not open \"%@\"." = "„%@“ konnte nicht geöffnet werden.";
"The file is of a type that Transmit cannot display. Try opening it in an external editor to make changes." = "Der Dateityp kann von Transmit nicht angezeigt werden. Öffnen Sie die Datei in einem externen Editor, um Änderungen vorzunehmen.";
"FTP" = "FTP";
"SFTP" = "SFTP";
"FTP with Implicit SSL" = "FTP mit Implicit SSL";
"FTP with TLS/SSL" = "FTP über TLS/SSL";
"WebDAV" = "WebDAV";
"WebDAV HTTPS" = "WebDAV HTTPS";
"Amazon S3" = "Amazon S3";
"WebDAV with HTTPS" = "WebDAV mit HTTPS";
"S3" = "S3";
"Save password in droplet" = "Passwort im Droplet sichern";
"Prompt for password" = "Nach Passwort fragen";
"Copy URL(s) after upload" = "URL(s) nach dem Upload kopieren";
"To enable URL copying, set a Root URL for the favorite or save droplet from a folder." = "Um das Kopieren von URLs zu aktivieren, legen Sie eine Root-URL für den Favoriten fest oder sichern Sie das Droplet aus einem Ordner.";
"Save Droplet" = "Droplet sichern";
"Untitled" = "Unbenannt";
"%@ droplet" = "%@ Droplet";
"Droplet save failed." = "Sichern über Droplet ist fehlgeschlagen.";
"An error with code: %d occurred. If this problem persists, make sure Transmit is located in the Applications folder." = "Beim Code %d ist ein Fehler aufgetreten. Sollte dieses Problem weiterhin bestehen, stellen Sie bitte sicher, dass sich Transmit im Ordner „Programme“ befindet.";
"Please purchase Transmit today!" = "Kaufen Sie Transmit noch heute!";
"None Available" = "Nichts verfügbar";
"Open in Tabs" = "In Tabs öffnen";
"Tab bar" = "Tableiste";
"Clear History" = "Verlauf löschen";
"Save" = "Sichern";
"Save as Droplet..." = "Als Droplet sichern …";
"Set..." = "Einstellen …";
"(ask)" = "(fragen)";
"password" = "Passwort";
"No server specified" = "Kein Server angegeben";
"You must specify a server address for this favorite." = "Sie müssen eine Serveradresse für diesen Favoriten angeben.";
"domain.com" = "domain.com";
"ftp.domain.com" = "ftp.domain.com";
"Select" = "Auswählen";
"Imported Servers" = "Importierte Server";
"The file \"%@\" is now hidden." = "Die Datei „%@“ ist nun ausgeblendet.";
"Since the new name begins with a period and Transmit is currently hiding invisible files, the file will not be visible.\n\nWould you like to show invisible files? (You can always change this setting later in the View menu.)" = "Weil der neue Name mit einem Punkt beginnt und Transmit momentan unsichtbare Dateien ausblendet, ist die Datei nicht sichtbar.\n\nMöchten Sie unsichtbare Dateien einblenden? (Sie können diese Einstellung später jederzeit im Menü „Darstellung“ ändern.)";
"Show Hidden Files" = "Ausgeblendete Dateien einblenden";
"Hide Hidden Files" = "Ausgeblendete Dateien ausblenden";
"An item with the name \"%@\" already exists in this location." = "Ein Objekt mit dem Namen „%@“ ist bereits am Zielort vorhanden.";
"Please choose a different name." = "Bitte wählen Sie einen anderen Namen aus.";
"What would you like to do?" = "Wie möchten Sie vorgehen?";
"Are you sure you want to remove the extension \".%@\"?" = "Möchten Sie wirklich das Suffix „.%@“ entfernen?";
"If you make this change, your document may open in a different application." = "Wenn Sie diese Änderung durchführen, wird Ihr Dokument eventuell in einem anderen Programm geöffnet.";
"disconnect" = "trennen";
"remote browser" = "entfernter Browser";
"Could not change folder to \"%@\"." = "Ordner konnte nicht zu „%@“ geändert werden.";
"The folder could not be found." = "Der Ordner konnte nicht gefunden werden.";
"Places" = "Orte";
"Parameter type mismatch." = "Parameter-Typ stimmt nicht überein.";
"Could not complete operation." = "Vorgang konnte nicht abgeschlossen werden.";
"You must use a remote File Viewer for this action." = "Sie müssen eine entfernte Dateianzeige für diese Aktion verwenden.";
"The folder does not exist at \"%@\"." = "Der Ordner ist unter „%@“ nicht vorhanden.";
"Parameter type mismatch. File viewers must be local and remote." = "Parameter-Typ stimmt nicht überein. Dateianzeigen müssen lokal und entfernt sein.";
"File does not exist." = "Datei ist nicht vorhanden.";
"Get Started!" = "Beginnen!";
"History" = "Verlauf";
"..." = "…";
"HistoryFavoriteAppendedUsernameFormat" = "%@ (%@)";
"An unknown error occurred while trying to obtain the necessary privileges to complete the installation." = "Beim Versuch, die notwendigen Zugriffsrechte für den Abschluss der Installation zu erhalten, ist ein unbekannter Fehler aufgetreten.";
"The installation was canceled." = "Die Installation wurde abgebrochen.";
"Connection timed out or server hung up. The server you are connecting to may be configured to limit the number of connections you are allowed to make." = "Zeitüberschreitung bei Verbindung oder Serverfehler. Der Server, mit dem Sie eine Verbindung herstellen, ist unter Umständen so konfiguriert, die Anzahl der Verbindungen, die Sie herstellen dürfen, einzuschränken.";
"Mounting %@..." = "%@ aktivieren …";
"(default)" = "(Standard)";
"Size" = "Größe";
"Date" = "Datum";
"Group" = "Gruppe";
"Owner" = "Eigentümer";
"Permissions" = "Zugriffsrechte";
"Kind" = "Art";
"background %.*1f percent" = "Hintergrund %.*1f Prozent";
"Choose Application" = "Programm auswählen";
"Choose an application to open the selected documents." = "Wählen Sie ein Programm aus, um die ausgewählten Dokumente zu öffnen.";
"Select..." = "Auswählen …";
"Default File" = "Standarddatei";
"Default Folder" = "Standardordner";
"Files" = "Dateien";
"Transfers" = "Übertragungen";
"General" = "Allgemein";
"Rules" = "Regeln";
"Keys" = "Schlüssel";
"Advanced" = "Erweitert";
"Try Again" = "Erneut versuchen";
"All Messages" = "Alle Meldungen";
"Changed" = "Geändert";
"Unchanged" = "Unverändert";
"Save Report..." = "Bericht sichern …";
"Done" = "Fertig";
"View Report" = "Bericht anzeigen";
"We're done! Here's what happened..." = "Fertig! Dies ist passiert …";
"Here's What Will Happen" = "Folgendes passiert";
"We're done!" = "Fertig!";
"%@ files synchronized successfully" = "%@ Dateien synchronisiert";

"Synchronizing..." = "Wird synchronisiert …";
"synchronize-tense-past" = "Synchronisiert";
"synchronize-tense-present" = "Wird synchronisiert";

"Sync Files" = "Dateien synchronisieren";
" to " = " nach ";
"Sync from " = "Synchronisieren von ";

// sync overview
"SyncOverview" = "Ihr %@ wird mit Ihrem %@ synchronisiert. Dateien mit %@ werden ersetzt und %@.";
"SyncLocalFolderFragment" = "Ordner „%@“ (lokal)";
"SyncRemoteFolderFragment" = "Ordner „%@“ (entfernt)";
"dates (in the last day)" = "Datum (am letzten Tag)";
"dates (in the last %d days)" = "Datum (in den letzten %d Tagen)";
"dates (in the last week)" = "Datum (in der letzten Woche)";
"dates (in the last %d weeks)" = "Datum (in den letzten %d Wochen)";
"dates (in the last %d months)" = "Datum (in den letzten %d Monaten)";
"dates (in the last month)" = "Datum (im letzten Monat)";
"older dates" = "älteren Daten";
"different sizes" = "unterschiedlichen Größen";
"%@ and %@" = "%@ und %@";
"DeleteOrphanedFragment" = "Dateien, die nicht in Ihrem Quellordner sind, werden am Ziel gelöscht";
"NoDeleteOrphanedFragment" = "keine Dateien werden gelöscht";
"All Enabled Rules" = "Alle aktivierten Regeln";
"File Rules" = "Dateiregeln";
"Transmit Sync Report" = "Transmit-Synchronisierungsbericht";
"Created" = "Erstellt";
"Files Uploaded" = "Dateien hochgeladen";
"Files Downloaded" = "Dateien heruntergeladen";
"Files Copied" = "Dateien kopiert";
"Files Skipped" = "Dateien übersprungen";
"Files Deleted" = "Dateien gelöscht";
"%@ transferred | %@ deleted | %@ skipped" = "%@ übertragen | %@ gelöscht | %@ übersprungen";
"Synchronization Complete" = "Synchronisierung abgeschlossen";
"Remote path: %@" = "Entfernter Pfad: %@";
"Local path: %@" = "Lokaler Pfad: %@";
"Uploaded" = "Hochgeladen";
"Downloaded" = "Heruntergeladen";
"Skipped" = "Übersprungen";
"Copied" = "Kopiert";
"Can not synchronize folders" = "Ordner können nicht synchronisiert werden";
"Please choose folders which are not contained within each other." = "Wählen Sie Ordner aus, die sich nicht gegenseitig enthalten.";
"Offset is determined automatically" = "Abweichung wird automatisch ermittelt";
"%@ is %@ %@ %@" = "%@ ist %@ %@ %@";
"behind" = "nach";
"ahead of" = "vor";
"Synchronizing %@ of %@..." = "%@ von %@ synchronisieren …";
"Comparison Complete" = "Vergleich abgeschlossen";
"Comparing \"%@\"..." = "„%@“ vergleichen …";
"%@ files compared" = "%@ Dateien verglichen";

"Cancel folder \"%@\"" = "Ordner „%@“ abbrechen";
"Repeat folder \"%@\"" = "Ordner „%@“ wiederholen";
"Retry folder \"%@\"" = "Ordner „%@“ erneut versuchen";
"Start folder \"%@\"" = "Ordner „%@“ starten";
"Show \"%@\" in Transmit" = "„%@“ in Transmit einblenden";
"Not Connected" = "Nicht verbunden";
"Could not connect; no favorite or address specified." = "Verbindung konnte nicht hergestellt werden; kein Favorit oder keine Adresse angegeben.";
"Could not connect; try closing any open connections." = "Verbindung konnte nicht hergestellt werden; versuchen Sie, geöffnete Verbindungen zu schließen.";
"Cannot move this object." = "Dieses Objekt kann nicht bewegt werden.";
"Cannot mount server; Please make sure the latest Transmit Disk is installed and the server is a supported protocol." = "Server kann nicht aktiviert werden. Stellen Sie sicher, dass das neueste Transmit-Volume installiert ist und der Server ein unterstütztes Protokoll ist.";
"Transcript" = "Aufzeichnung";
"Purchase" = "Kaufen";
"Default" = "Standard";
"If you quit now, the file transfer will not finish." = "Wenn Sie jetzt beenden, wird die Dateiübertragung nicht abgeschlossen.";
"You have one Transmit tab with active transfers. Do you want to cancel these transfers and quit?" = "Sie haben einen Transmit-Tab mit aktiven Übertragungen. Möchten Sie diese Übertragungen abbrechen und beenden?";
"You have %ld Transmit tabs with active transfers. Do you want to cancel these transfers and quit?" = "Sie haben %ld Transmit-Tabs mit aktiven Übertragungen. Möchten Sie diese Übertragungen abbrechen und beenden?";
"Quit" = "Beenden";
"Export Servers" = "Server exportieren";
"Export" = "Exportieren";
"Transmit Servers" = "Transmit-Server";
"Import Servers" = "Server importieren";
"Import" = "Importieren";
"Local Places" = "Lokale Orte";
"Remote Places" = "Entfernte Orte";
"Hide View Options" = "Darstellungsoptionen ausblenden";
"Show View Options" = "Darstellungsoptionen einblenden";
"Are you sure you want to disconnect?" = "Möchten Sie wirklich die Verbindung trennen?";
"Switching to a local browser will cause you to be disconnected from the server." = "Wenn Sie zu einem lokalen Browser wechseln, wird die Verbindung mit dem Server getrennt.";
"Resume" = "Fortsetzen";
"Pause" = "Anhalten";
"Compress \"%@\"" = "„%@“ komprimieren";
"Compress" = "Komprimieren";
"Compress %lu Items" = "%lu Objekte komprimieren";
"New Bucket..." = "Neues Bucket …";
"Mount as Disk" = "Als Volume aktivieren";
"Eject Disk" = "Volume auswerfen";
"Show All Servers" = "Alle Favoriten einblenden";
"Show Quick Connect" = "„Mit Server verbinden“ einblenden";
"Transfer \"%@\"" = "„%@“ übertragen";
"Transfer Selected Items" = "Ausgewählte Dateien übertragen";
"Download \"%@\"" = "„%@“ herunterladen";
"Download Selection" = "Auswahl herunterladen";
"Upload \"%@\"" = "„%@“ hochladen";
"Upload Selection" = "Auswahl hochladen";
"Move \"%@\"" = "„%@“ bewegen";
"Move Selection" = "Auswahl bewegen";
"Close Quick Look" = "Übersicht schließen";
"Quick Look \"%@\"" = "Übersicht „%@“";
"Quick Look %ld Items" = "Übersicht %ld Objekte";
"Show Two File Browsers" = "Zwei Dateibrowser einblenden";
"Show One File Browser" = "Einen Dateibrowser einblenden";
"Hide Tab Bar" = "Tableiste ausblenden";
"Show Tab Bar" = "Tableiste einblenden";
"Focus on Local" = "Fokus auf „Lokal“";
"Focus on Remote" = "Fokus auf „Entfernt“";
"Are you sure you want to close this tab? Transmit is currently transferring files. If you close the tab, Transmit won't finish transferring the files." = "Möchten Sie wirklich diesen Tab schließen? Transmit überträgt momentan Dateien. Wenn Sie den Tab schließen, beendet Transmit die Dateiübertragung nicht.";
"Are you sure you want to close this window? Transmit is currently transferring files. If you close the window, Transmit won't finish transferring the files." = "Möchten Sie wirklich dieses Fenster schließen? Transmit überträgt momentan Dateien. Wenn Sie das Fenster schließen, beendet Transmit die Dateiübertragung nicht.";
"Delete selection" = "Auswahl löschen";
"Refresh" = "Aktualisieren";
"Refresh file listing" = "Dateiliste aktualisieren";
"New File" = "Neue Datei";
"Create new file" = "Neue Datei erstellen";
"New Folder" = "Neuer Ordner";
"Create new folder" = "Neuen Ordner erstellen";
"Server Protocols" = "Serverprotokolle";
"Go To" = "Gehe zu";
"Go to any folder" = "Gehe zu einem beliebigen Ordner";
"Get Info" = "Informationen";
"Show/hide file information" = "Dateiinformationen ein-/ausblenden";
"Quick Look" = "Übersicht";
"Show items with Quick Look" = "Objekte mit Übersicht anzeigen";
"Sync" = "Synchronisieren";
"Synchronize / mirror contents of local and remote folders" = "Inhalte von lokalen und entfernten Ordnern synchronisieren/spiegeln";
"View file transfer activity for this tab" = "Dateiübertragungsaktivität für diesen Tab anzeigen";
"Edit" = "Bearbeiten";
"Edit \"%@\"..." = "„%@“ bearbeiten …";
"Show items in a list" = "Objekte als Liste anzeigen";
"Show items in columns" = "Objekte in Spalten anzeigen";
"Show items as thumbnails" = "Objekte als Miniaturen anzeigen";
"Show items with Cover Flow" = "Objekte mit Cover Flow anzeigen";
"mode switcher" = "Modusumschaltung";
"list view" = "Listendarstellung";
"column view" = "Spaltendarstellung";
"icon view" = "Symboldarstellung";
"cover flow view" = "Cover Flow-Darstellung";
"View" = "Darstellung";
"as List" = "als Liste";
"as Columns" = "als Spalten";
"as Icons" = "als Symbole";
"as Cover Flow" = "als Cover Flow";
"Switch view mode" = "Darstellungsmodus wechseln";
"Terminal" = "Terminal";
"Open folder in Terminal" = "Ordner in Terminal öffnen";
"New Tab" = "Neuer Tab";
"Open new tab" = "Neuen Tab öffnen";
"Recent Searches" = "Letzte Sucheinträge";
"Clear Recent Searches" = "Letzte Sucheinträge löschen";
"No Recent Searches" = "Keine letzten Sucheinträge";
"Search" = "Suchen";
"Action" = "Aktion";
"Commonly used actions" = "Häufig benutzte Aktionen";
"Linking" = "Verbindung";
"Folder Linking" = "Ordnerverbindung";
"Link left and right file navigation" = "Linke und rechte Dateinavigation verbinden";
"Show Hidden" = "Ausgeblendete einblenden";
"Toggle Hidden Files" = "Ausgeblendete Dateien umschalten";
"Toggle hidden files visible" = "Ausgeblendete Dateien sichtbar";
"Show one file browser" = "Einen Dateibrowser einblenden";
"Show two file browsers" = "Zwei Dateibrowser einblenden";
"one file browser" = "ein Dateibrowser";
"two file browsers" = "zwei Dateibrowser";
"Tabs" = "Tabs";
"Tab" = "Tab";
"Window" = "Fenster";
"Toggle two pane mode" = "Zweibereichsmodus umschalten";
"Pause and resume remote file transfers" = "Anhalten und entfernte Dateiübertragungen fortsetzen";
"Clear" = "Löschen";
"Remove completed transfers from the queue" = "Abgeschlossene Übertragungen aus der Warteschlange entfernen";
"Conflict Behavior" = "Konfliktbereinigung";
"Conflict" = "Konflikt";
"Override the default conflict behavior for this tab" = "Standardkonfliktbereinigung für diesen Tab überschreiben";
"No Bucket" = "Kein Bucket";
"Open" = "Öffnen";
"Other..." = "Andere …";
"Could not launch ODB supported editor." = "Editor mit ODB-Unterstützung konnte nicht gestartet werden.";
"This could be caused by using an old version of the editor that does not support this feature." = "Dies könnte durch den Einsatz einer alten Version des Editors, der diese Funktion nicht unterstützt, verursacht worden sein.";
"Could not edit %@." = "%@ konnte nicht bearbeitet werden.";
"Could not launch %@." = "%@ konnte nicht gestartet werden.";
"The application may have been moved or deleted." = "Das Programm wurde unter Umständen bewegt oder gelöscht.";
"\nConnection %lu\n\n" = "\nVerbindung %lu\n\n";
"Transmit can’t verify the identity of the server “%@”." = "Transmit kann die Identität des Servers „%@“ nicht überprüfen.";
"Add \"%@\" to Places" = "„%@“ zu Orten hinzufügen";
"Add Place" = "Ort hinzufügen";
"Places overflow items" = "Orte-Überlaufelemente";
"Share" = "Freigeben";
"Share the selected items" = "Ausgewählte Objekte freigeben";

"Import SSH Key File..." = "SSH-Schlüsseldatei importieren …";
"Clear SSH Key" = "SSH-Schlüssel löschen";

"Show Errors" = "Fehler einblenden";
"Hide Errors" = "Fehler ausblenden";

"This Transmit beta version has expired." = "Diese Beta-Version von Transmit ist abgelaufen.";
"Thanks for your help!" = "Vielen Dank für Ihre Hilfe!";

"(none)" = "(ohne)";
"(all)" = "(alles)";

"Contacting server..." = "Server aufrufen …";

"Could not connect to the Bonjour server named “%@”." = "Verbindung mit Bonjour-Server „%@“ konnte nicht hergestellt werden.";
"The server may be down, or may not be on the same network as your computer." = "Der Server ist unter Umständen abgeschaltet oder er befindet sich eventuell in einem anderen Netzwerk wie Ihr Computer.";
"Archive.zip" = "Archiv.zip";
"Could not write to the Transmit preferences." = "In die Transmit-Einstellungen konnte nicht geschrieben werden.";
"Make sure the Transmit preferences file is unlocked and you have write permissions to it." = "Stellen Sie sicher, dass die Einstellungsdatei von Transmit freigegeben ist und Sie Schreibberechtigung dafür haben.";
"The selected servers file could not be read. Make sure that you have read permissions for this file." = "Die ausgewählte Serverdatei konnte nicht gelesen werden. Stellen Sie sicher, dass Sie Leserechte für diese Datei haben.";
"The selected servers file could not be read. Try launching %@ to verify that the servers have not been corrupted, and make sure that you have read permissions for this file." = "Die ausgewählte Serverdatei konnte nicht gelesen werden. Starten Sie %@, um zu überprüfen, dass die Server nicht beschädigt sind. Stellen Sie sicher, dass Sie Leserechte für diese Datei haben.";
"Could not import servers." = "Server konnten nicht importiert werden.";
"Transmit" = "Transmit";
"Remote" = "Entfernt";
"Local" = "Lokal";
"Disconnect from server" = "Vom Server trennen";
"Switch to remote browser" = "Zum entfernten Browser wechseln";
"Click to show Places; drop folders here to add them to your Places" = "Klicken Sie, um Orte anzuzeigen; bewegen Sie Ordner hierher, um sie Ihren Orten hinzuzufügen.";
"Drop folders here anytime to add them to your Places." = "Bewegen Sie Ordner jederzeit hierher, um sie Ihren Orten hinzuzufügen.";
"Source Control Files (Example)" = "Quellsteuerdateien (Beispiel)";
"Imported Sync File List" = "Importierte Synchronisierungsdateiliste";
"Choose" = "Auswählen";
"Choose Folder..." = "Ordner auswählen …";
"Choose Key File" = "Schlüsseldatei auswählen";
"Could not import SSH key file \"%@\"." = "Could not import SSH key file „%@“.";
"The file is not in a supported format." = "Die Datei ist nicht in einem unterstützten Format.";
"Are you sure you want to delete orphaned files?" = "Möchten Sie wirklich verwaiste Dateien löschen?";
"Are you sure you want to remove the shortcut to \"%@\"?" = "Möchten Sie die Verknüpfung zu „%@“ wirklich entfernen?";
"The original folder will not be moved." = "Der Originalordner wird nicht bewegt.";
"Deleted" = "Gelöscht";

"There were no %@ servers found in \"%@\"" = "Keine %@-Server wurden in „%@“ gefunden";
"Imported server \"%@\" and folder \"%@\"." = "Server „%@“ und Ordner „%@“ wurden importiert.";
"Imported server \"%@\" and %lu folders." = "Server „%@“ und %lu Ordner wurden importiert.";
"Imported %lu servers." = "%lu Server wurden importiert.";
"Imported %lu servers and folder \"%@\"." = "%lu Server und Ordner „%@“ wurden importiert.";
"Imported %lu servers and %lu folders." = "%lu Server und %lu Ordner wurden importiert.";
"Imported server \"%@\"." = "Server „%@“ wurde importiert.";
"The servers from %@ were imported successfully." = "Die Server von %@ wurden importiert.";
"Select \"%@\" files to import." = "Wählen Sie „%@“-Dateien für den Import aus.";

"Hide Transfers" = "Übertragungen ausblenden";
"Show Transfers" = "Übertragungen einblenden";
"Resume Transfers" = "Übertragungen fortsetzen";
"Pause Transfers" = "Übertragungen anhalten";
"Send Raw Command…" = "FTP-Befehl senden …";
"Send SSH Command…" = "SSH-Befehl senden …";
"Hide Item Count" = "Anzahl von Objekten ausblenden";
"Show Item Count" = "Anzahl von Objekten einblenden";
"Open Externally" = "Extern öffnen";
"Open file in external editor" = "Datei in einem externen Editor öffnen";
"Edit in Transmit" = "In Transmit bearbeiten";
"Transfer" = "Übertragen";
"Transfer Files" = "Dateien übertragen";
"Transfer selected files" = "Ausgewählte Dateien übertragen";
"Go Back" = "Zurück";
"Go Forward" = "Vorwärts";
"go back" = "zurück";
"go forward" = "vorwärts";
"Back / Forward" = "Zurück/Vorwärts";
"Always open with" = "Immer öffnen mit";
"Welcome!" = "Willkommen!";
"Ten new server types" = "Zehn neue Servertypen";
"Up to five hundred percent faster" = "Bis zu fünfhundert Prozent schneller";
// Added 7 missing strings (3-9-2010)

"%@, about %@ remaining" = "%@, ungefähr %@ verbleibend";
"Start upload" = "Hochladen starten";
"Start download" = "Herunterladen starten";
"Retry upload" = "Hochladen erneut versuchen";
"Retry download" = "Herunterladen erneut versuchen";
"Cancel transfer" = "Übertragung abbrechen";
"Clear transfer" = "Übertragung löschen";
"Start action" = "Aktion starten";
"Retry action" = "Aktion erneut versuchen";

// Added strings (3-12-2010)
"New Rule" = "Neue Regel";

// __VERIFIER_IGNORE__ Used by PanicCore with PCAppLocal
"GridMenuAddLabel" = "Ort hinzufügen …";
// __END_VERIFIER_IGNORE__

"Transmit Disks cannot be mounted while installing an update." = "Transmit-Volumes können während der Installation eines Updates nicht aktiviert werden.";
"The following Transmit Disks are still mounted: %@.\n\nSave any open documents and eject all mounted Transmit Disks, then click Continue." = "Die folgenden Transmit-Volumes sind weiterhin aktiviert: %@.\n\nSichern Sie alle geöffneten Dokumente und werfen Sie alle Transmit-Volumes aus. Klicken Sie dann auf „Fortsetzen“.";
"ListOf1Format" = "%@";
"ListOf2Format" = "%@ und %@";
"ListOf3Format" = "%@, %@ und %@";
"ListOf2AndOthersFormat" = "%@, %@ und %d andere";
"No Transmit Disks are mounted. Click %@ to install update." = "Es sind keine Transmit-Volumes aktiviert. Klicken Sie auf %@, um das Update zu installieren.";
"Continue" = "Fortsetzen";
"Check for Updates…" = "Nach Updates suchen …";
"Update in Progress" = "Update ist aktiv";
"Would you like to continue transfers in progress?" = "Möchten Sie mit laufenden Übertragungen fortfahren?";
"Disconnect All" = "Alle trennen";
"There are transfers in progress, you may either cancel all transfers or allow them to finish." = "Es laufen noch Übertragungen; Sie können entweder alle Übertragungen abbrechen oder warten, bis sie abgeschlossen sind.";

"Are you sure you want to synchronize this folder?" = "Möchten Sie wirklich diesen Ordner synchronisieren?";
"The folder may contain many large system files, and could take a very long time to complete." = "Der Ordner enthält unter Umständen große Systemdateien und es könnte lange dauern, bis der Vorgang abgeschlossen ist.";
"This folder may contain critical system files, and overwriting and modifying these files can potentially cause serious system problems." = "Dieser Ordner enthält unter Umständen wichtige Systemdateien und das Überschreiben und Ändern dieser Dateien kann möglicherweise schwere Systemprobleme verursachen.";
"Keep Active" = "Aktiv behalten";
"MultiTransferMessage" = "Es liegen %ld aktive Übertragungen mit diesem Server vor. Möchten Sie die Übertragungen trennen oder aktiv behalten, damit sie abgeschlossen werden können?";
"SingleTransferMessage" = "Es liegt eine aktive Übertragung mit diesem Server vor. Möchten Sie die Übertragung trennen oder aktiv behalten, damit sie abgeschlossen werden kann?";
"Transfers are in progress." = "Es laufen noch Übertragungen.";
"File activity is in progress." = "Dateiaktivität wird noch ausgeführt.";

"That's a previous Transmit serial number." = "Dies ist eine frühere Transmit-Seriennummer.";
"Upgrade" = "Aktualisieren";
"Transmit 5 is a major new paid version. Please visit the Panic website to upgrade." = "Transmit 5 ist eine neue, kostenpflichtige größere Version. Bitte besuchen Sie die Website von Panic, um zu aktualisieren.";
"FTP/SFTP" = "FTP/SFTP";
"Mount favorite as disk" = "Favorit als Volume aktivieren";
"Eject favorite disk" = "Favoriten-Volume auswerfen";
"ChooseIdentityTooltip" = "Wählen Sie eine eigene SSH-Schlüsseldatei für diese Verbindung aus. Schlüsseldateien in „~/.ssh“ werden automatisch verwendet.";

"Add Favorite" = "Favoriten hinzufügen";
"Favorites" = "Favoriten";
"Inspector" = "Informationen";
"Show Inspector" = "Informationen einblenden";
"Hide Inspector" = "Informationen ausblenden";
"QLPanelIndexSheetSuffix" = " Objekte";

"Transcript submitted successfully, thanks!" = "Aufzeichnung wurde erfolgreich gesendet. Vielen Dank!";
"Could not connect to Panic." = "Verbindung mit Panic konnte nicht hergestellt werden.";
"Send" = "Senden";
"Describe what's going on, what message you're getting, or what's not working." = "Beschreiben Sie, was passiert, welche Meldung angezeigt wird oder was nicht funktioniert.";

"Add Transmit Disk to your menu bar on login to mount servers as disks." = "Fügen Sie das Transmit-Volume beim Anmelden zu Ihrer Menüleiste hinzu, um Server als Volumes zu aktivieren.";
"Download" = "Herunterladen";
"Transmit Disk requires FUSE for macOS to be installed." = "Für Transmit-Volume muss FUSE für macOS installiert sein.";
"To mount your servers in the Finder, please download and install FUSE." = "Um Ihre Server im Finder zu aktivieren, laden und installieren Sie FUSE.";


// TRProtocolDescription
"ProtocolDescriptionSFTP" = "SFTP";
"ProtocolDescriptionFTPTLS" = "FTP über TLS/SSL";
"ProtocolDescriptionFTPSSL" = "FTP mit Implicit SSL";
"ProtocolDescriptionFTP" = "FTP";
"ProtocolDescriptionSMB" = "SMB";
"ProtocolDescriptionAmazonS3" = "Amazon S3";
"ProtocolDescriptionAmazonCloudDrive" = "Amazon Drive";
"ProtocolDescriptionOneDrive" = "Microsoft OneDrive";
"ProtocolDescriptionOneDriveForBusiness" = "Microsoft OneDrive for Business";
"ProtocolDescriptionAzure" = "Microsoft Azure";
"ProtocolDescriptionDreamObjects" = "DreamObjects";
"ProtocolDescriptionDropbox" = "Dropbox";
"ProtocolDescriptionGoogleDrive" = "Google Drive";
"ProtocolDescriptionBox" = "Box";
"ProtocolDescriptionRackspace" = "Rackspace Cloud Files";
"ProtocolDescriptionOpenStack" = "OpenStack Swift";
"ProtocolDescriptionWebDAVS" = "WebDAV HTTPS";
"ProtocolDescriptionWebDAV" = "WebDAV";
"ProtocolDescriptionSlack" = "Slack";
"ProtocolDescriptionBackblazeB2" = "Backblaze B2";
"objects-us-west-1.dream.io" = "objects-us-west-1.dream.io";
"onedrive.com" = "onedrive.com";
"sharepoint.com" = "sharepoint.com";
"server.com" = "server.com";
"dropbox.com" = "dropbox.com";
"drive.google.com" = "drive.google.com";
"box.com" = "box.com";
"office365.com" = "office365.com";
"microsoft.azure.com" = "microsoft.azure.com";
"identity.api.rackspacecloud.com" = "identity.api.rackspacecloud.com";
"drive.amazonaws.com" = "drive.amazonaws.com";
"slack.com" = "slack.com";
"api.backblazeb2.com" = "api.backblazeb2.com";
"s3.amazonaws.com" = "s3.amazonaws.com";

"%@..." = "%@ …";

// Connection
"Connect via %@" = "Über %@ verbinden";
"Connect to %@" = "Mit %@ verbinden";
"Connect" = "Verbinden";
"%lu Servers" = "%lu Server";
"1 Server" = "1 Server";
"Servers" = "Server";
"Quick Connect" = "Schnelle Verbindung";
"ConnectSearchPlaceholder" = "Server suchen";
"Shared Servers" = "Freigegebene Server";
"Server" = "Server";

// Activity
"Activity" = "Aktivität";
"Server activity" = "Serveraktivität";

"Select All" = "Alles auswählen";
"Select None" = "Auswahl aufheben";

// Contextual menu
"Open in New Tab" = "In neuem Tab öffnen";
"Open in New Window" = "In neuem Fenster öffnen";
"Save Droplet For Folder..." = "Droplet für Ordner sichern …";
"Show in File Browser" = "In der Dateiübersicht zeigen";
"Rename..." = "Umbenennen …";
"Remove..." = "Entfernen …";

// Keys
"Generate Key…" = "Schlüssel generieren …";
"Import Keys…" = "Schlüssel importieren …";
"Add SSH key" = "SSH-Schlüssel hinzufügen";
"Select the key files to import." = "Wählen Sie die zu importierenden Schlüsseldateien aus.";
"Are you sure you want to delete the selected keys?" = "Möchten Sie die ausgewählten Schlüssel wirklich löschen?";
"Copy Public Key" = "Öffentlichen Schlüssel kopieren";
"Copy Private Key" = "Privaten Schlüssel kopieren";
"The selected part of the key will be put on the Clipboard." = "Der ausgewählte Teil des Schlüssels wird in der Zwischenablage abgelegt.";
"Would you like to copy the key to the Clipboard?" = "Möchten Sie den Schlüssel in die Zwischenablage kopieren?";
"KeyReadError" = "Die Schlüsseldatei konnte nicht gelesen werden.";
"Encrypted" = "Verschlüsselt";
"New Key" = "Neuer Schlüssel";
"Would you like to save the passphrase for \"%@\" in Keychain?" = "Möchten Sie die Passphrase für „%@“ im Schlüsselbund sichern?";
"A passphrase is required for this encrypted key." = "Für diesen verschlüsselten Schlüssel wird eine Passphrase benötigt.";
"Passphrase:" = "Passphrase:";
"Automatic" = "Automatisch";

"Drag folders here for quick access" = "Ziehen Sie Ordner für den Schnellzugriff hierher";
"Places are unavailable using Quick Connect" = "Orte sind bei Verwendung von „Schnelle Verbindung“ nicht verfügbar";
"Places bar" = "Orteleiste";
"Local folder shortcuts" = "Verknüpfungen für lokalen Ordner";
"Remote folder shortcuts" = "Verknüpfungen für entfernten Ordner";

"You are trying to insert characters that cannot be handled by the file's current encoding. Do you want to convert the document to Unicode?" = "Sie möchten Zeichen einfügen, die von der aktuellen Codierung der Datei nicht verarbeitet werden können. Möchten Sie das Dokument in Unicode konvertieren?";
"If you promote your document to a Unicode encoding you can insert the characters without losing information." = "Wenn Sie Ihr Dokument in eine Unicode-Codierung höherstufen, können Sie die Zeichen ohne Informationsverlust einfügen.";
"Promote to Unicode" = "Auf Unicode höherstufen";

// Privacy
"Help Panic improve %@." = "Helfen Sie Panic, %@ zu verbessern.";
"PrivacyURL" = "https://panic.com/privacy";

"Tabs are not enabled for this document." = "Tabs sind für dieses Dokument nicht aktiviert.";
"Show Places Bar" = "Orteleiste einblenden";
"Hide Places Bar" = "Orteleiste ausblenden";
"Show Activity Bar" = "Aktivitätsleiste einblenden";
"Hide Activity Bar" = "Aktivitätsleiste ausblenden";
"Use Regular Expressions" = "Reguläre Ausdrücke verwenden";
"This Droplet cannot run without the associated saved Server in Transmit." = "Dieses Droplet kann nicht ohne den zugeordneten Server, der in Transmit gesichert ist, ausgeführt werden.";
"Save in Keychain" = "Im Schlüsselbund sichern";


// Panic Sync

"Panic Sync" = "Panic Sync";

"This device has been deauthorized or your credentials are invalid. Please try signing back into Panic Sync." = "Die Autorisierung dieses Geräts wurde aufgehoben oder Ihre Accountdaten sind ungültig. Versuchen Sie bitte, sich erneut bei Panic Sync anzumelden.";
"Sign In" = "Anmelden";

"This sync will replace your data. How do you want to continue?" = "Durch diese Synchronisierung werden Ihre Daten ersetzt. Wie möchten Sie fortfahren?";
"“%@” has performed a reset sync." = "„%@“ hat eine Zurücksetzungssynchronisierung durchgeführt.";
"One of your devices has performed a reset sync." = "Eines Ihrer Geräte hat eine Zurücksetzungssynchronisierung durchgeführt.";
"You can fully replace your data with the Panic Sync data, or keep your data and replace it on all your other devices." = "Sie können Ihre Daten vollständig durch Panic Sync-Daten ersetzen oder Ihre Daten beibehalten und sie auf all Ihren anderen Geräten ersetzen.";

"This sync will change a significant portion of your data. How do you want to continue?" = "Bei dieser Synchronisierung werden sehr viele Ihrer Daten geändert. Wie möchten Sie fortfahren?";
"You can continue to sync your data with the Panic Sync data, fully replace your data with the Panic Sync data, or keep your data and replace it on all of your other devices." = "Sie können mit der Synchronisierung Ihrer Daten mit den Panic Sync-Daten fortfahren, Ihre Daten vollständig durch Panic Sync-Daten ersetzen oder Ihre Daten beibehalten und sie auf all Ihren anderen Geräten ersetzen.";
"Changes were last made on “%@”." = "Änderungen wurden zuletzt auf „%@“ durchgeführt.";

"This is the first time you're syncing data on this Mac." = "Dies ist das erste Mal, dass Sie Daten auf diesem Mac synchronisieren.";

"Action:" = "Aktion:";
"Continue Sync" = "Synchronisierung fortsetzen";
"Replace All Data On This Mac" = "Alle Daten auf diesem Mac ersetzen";
"Replace All Data In %@ On This Mac" = "Alle Daten in %@ auf diesem Mac ersetzen";   // e.g. Replace All Data In Transmit On This Mac
"Replace Data On All Other Devices" = "Daten auf allen anderen Geräten ersetzen";

"Show Changes" = "Änderungen einblenden";

"Your servers and keys can automatically sync between Transmit, Transmit iOS, Coda, and Coda iOS. It's free, secure, and easy." = "Ihre Server und Schlüssel können automatisch zwischen Transmit, Transmit iOS, Coda und Coda iOS synchronisiert werden. Das ist kostenlos, sicher und einfach.";

"Could not login to Panic Sync." = "Anmeldung bei Panic Sync fehlgeschlagen.";
"Update %@" = "„%@“ aktualisieren";
"Sign Out" = "Abmelden";
"An unexpected Panic Sync error occurred." = "Ein unerwarteter Panic Sync-Fehler ist aufgetreten.";

// Activity
"%@ Activity" = "Aktivität von %@";

"Transmit cannot mount \"%@\" as a disk." = "Transmit kann „%“ nicht als Volume aktivieren.";
"The server protocol or authorization method is currently unsupported by Transmit Disk." = "Das Serverprotokoll oder die Autorisierungsmethode wird gegenwärtig von Transmit-Volume nicht unterstützt.";

// Accessibility

"Server list" = "Serverliste";
"%@ server list" = "Serverliste von %@";

// TouchBar
"Add Server" = "Server hinzufügen";
"Add Folder" = "Ordner hinzufügen";
"Add Places for quick access" = "Orte für den Schnellzugriff hinzufügen";

// Applescript
"PromptSource" = "set reply to display dialog \"Passwort für %@ eingeben:\" default answer \"\" buttons {\"Abbrechen\", \"Verbinden\"} default button \"Verbinden\" with title \"Passwort eingeben\" with hidden answer\nset myPassword to text returned of reply\n";
